{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Switch language"
			},
			"Translation":
			{
				"Text": "Сменить язык"
			},
			"Key": "3A18DE6D45FFB3CF9B2D7094EEEACD5E"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Greetings",
			"Children": [
				{
					"Source":
					{
						"Text": "Hello, World!"
					},
					"Translation":
					{
						"Text": "Привет, Мир!"
					},
					"Key": "HelloWorld"
				},
				{
					"Source":
					{
						"Text": "Switch language"
					},
					"Translation":
					{
						"Text": "Сменить язык"
					},
					"Key": "Switch"
				}
			]
		}
	]
}